[
  {
    "url_source": "https://www.ausbildung.de/stellen/ausbildung-zum-chemielaboranten-m-w-d-2024-bei-herbstreith-fox-gmbh-co-kg-in-neuenbuerg-cf7944a5-f148-4cb3-a316-242f16cd2226/",
    "title_de": "Ausbildung zum Chemielaboranten ",
    "location": "Neuenbürg",
    "company": "Herbstreith &amp; Fox GmbH &amp; Co. KG",
    "startDate": "2025-01-09T00:00:00Z",
    "language": "B1 / B2",
    "duration": "3 ans",
    "degree": "Baccalauréat / GCE AL",
    "salary": "1200 - 1650",
    "date": "2024-12-20T07:35:25Z",
    "Description_de": "Du interessierst Dich für Chemie und die Geheimnisse der Natur, besitzen mathematisch-naturwissenschaftliches Verständnis sowie experimentelles Geschick? Dann kommt eine Ausbildung zum Chemielaboranten (m/w/d)&nbsp;für Dich in Frage.Chemielaboranten führen Analysen und Qualitätskontrollen, Synthesen und messtechnische Aufgaben selbständig durch, dabei planst Du die in Laboratorien vorkommenden Arbeitsabläufe, protokollierst die Arbeiten und werten die Arbeitsergebnisse aus. Bei Deinen Arbeiten musst Du mit hoher Verantwortung insbesondere die Vorschriften und Regelungen zur Arbeitssicherheit, zum Gesundheitsschutz, zum Umweltschutz sowie zur Qualitätssicherung berücksichtigen. Du arbeitest in der Regel im Team mit Naturwissenschaftlern und Ingenieuren.Es erwartet Dich eine breit angelegte naturwissenschaftliche Ausbildung und im letzten Drittel Deiner Ausbildung erwirbst Du Spezialkenntnisse und -Fertigkeiten auf dem Gebiet der Pektin- und der Lebensmittelanalytik, die es Dir ermöglichen, in unterschiedlichen Bereichen team- und projektbezogen zu arbeiten.Die zweijährige Grundausbildung beinhaltet unter anderem die analytische Chemie, das Durchführen verfahrenstechnischer Arbeiten sowie das Anwenden und die Probenahme der hergestellten Produkte. Nach bestandener Zwischenprüfung erfolgt eine vorrangig betriebsbezogene Ausbildung.",
    "title": "Formation de technicien de laboratoire de chimie ",
    "description": "Êtes-vous intéressé par la chimie et les secrets de la nature, et avez-vous une compréhension des mathématiques et des sciences naturelles ainsi que des compétences expérimentales ? Alors la formation d'assistant de laboratoire de chimie (h/f/d) est une option pour vous. Les assistants de laboratoire de chimie effectuent des analyses et des contrôles de qualité, des synthèses et des tâches de mesure de manière indépendante. Vous planifiez les processus de travail qui se déroulent dans les laboratoires, enregistrez le travail et. évaluer les résultats du travail . Dans votre travail, vous devez assumer une responsabilité particulière et tenir compte des règles et réglementations en matière de sécurité au travail, de protection de la santé, de protection de l'environnement et d'assurance qualité. Vous travaillez généralement en équipe avec des scientifiques et des ingénieurs. Vous pouvez vous attendre à une formation scientifique large et, dans le dernier tiers de votre formation, vous acquerrez des connaissances et des compétences spécialisées dans le domaine de la pectine et de l'analyse des aliments, qui vous permettront de travailler. dans différents domaines pour travailler en équipe et par projet. La formation de base de deux ans comprend, entre autres, la chimie analytique, la réalisation de travaux d'ingénierie des procédés ainsi que l'application et l'échantillonnage des produits fabriqués. Après la réussite de l'examen intermédiaire, la formation est avant tout liée à l'entreprise."
  },
  {
    "url_source": "https://www.ausbildung.de/stellen/ausbildung-chemielaborant-in-m-w-d-bei-sgs-holding-deutschland-b-v-co-kg-in-fellbach-94bcbc98-0ad2-4d56-bbd6-2f1612d90971/",
    "title_de": "Ausbildung Chemielaborant*in ",
    "location": "Fellbach",
    "company": "SGS Holding Deutschland B.V. &amp; Co. KG",
    "startDate": "2025-01-09T00:00:00Z",
    "language": "B1 / B2",
    "duration": "3.5 ans",
    "degree": "Baccalauréat / GCE AL",
    "salary": "1200 - 1650",
    "date": "2024-12-20T07:35:24Z",
    "Description_de": "BE THE CHANGE I BE SGS&nbsp;heißt es für neugierige, leidenschaftliche und engagierte Menschen, die Stabilität, Entwicklungsmöglichkeiten und die Chance suchen, etwas zu bewirken. Die SGS-Gruppe ist das weltweit führende Unternehmen in den Bereichen Prüfen, Inspizieren und Zertifizieren. Mit mehr als 99.600 Mitarbeitenden betreiben wir ein Netzwerk von mehr als 2.600 Niederlassungen und Laboratorien.&nbsp;Die zur SGS-Gruppe in Deutschland gehörenden Gesellschaften erbringen Dienstleistungen, die das Leben von Millionen von Menschen verbessern und einen wichtigen Beitrag zu sichereren Produkten in einer vernetzten Gesellschaft leisten.",
    "title": "Formation d'assistant de laboratoire de chimie ",
    "description": "BE THE CHANGE I BE SGS est la devise des personnes curieuses, passionnées et engagées qui recherchent la stabilité, des opportunités de développement et la possibilité de faire la différence. Le groupe SGS est le leader mondial des tests, de l'inspection et de la certification. Avec plus de 99 600 collaborateurs, nous exploitons un réseau de plus de 2 600 succursales et laboratoires. Les sociétés du groupe SGS en Allemagne fournissent des services qui améliorent la vie de millions de personnes et apportent une contribution importante à des produits plus sûrs dans une société en réseau. ."
  },
  {
    "url_source": "https://www.ausbildung.de/stellen/berufsausbildung-chemielaborant-m-w-d-bei-continental-ag-in-weissbach-fecdd01a-8082-4dcb-bba2-8d0fe9042017/",
    "title_de": "Berufsausbildung Chemielaborant ",
    "location": "Weißbach",
    "company": "Continental AG",
    "startDate": "2025-09-01T00:00:00Z",
    "language": "B1 / B2",
    "duration": "3.5 ans",
    "degree": "Baccalauréat / GCE AL",
    "salary": "1200 - 1650",
    "date": "2024-12-20T07:35:23Z",
    "Description_de": "Deine AufgabenChemie, Naturwissenschaften und Technik sind genau dein Ding? On top wünscht du dir einen zukunftsorientierten Traumjob mit vielfältigen Einsatzmöglichkeiten? Du hast Wissenshunger und willst herausfinden, was noch in dir steckt? Dann bist du startbereit für die Ausbildung als Chemielaborantin oder -laborant. An unserem Standort Weißbach bilden wir diesen Beruf zum 01.09.2025 aus.Du prüfst in unseren Laboren chemische Produkte und Prozesse. Die Strukturen und Eigenschaften von Stoffen ermittelst du durch unterschiedliche Analysemethoden. Im Ausbildungsverlauf lernst du einzelne Bereiche des Ausbildungsbetriebs wie z. B. Analytik, Eingangs- und Endprüfung, Forschung &amp; Entwicklung und Coloristik kennen.",
    "title": "Formation professionnelle de technicien de laboratoire de chimie ",
    "description": "Vos tâchesLa chimie, les sciences naturelles et la technologie sont exactement votre truc ? En plus de cela, vous souhaitez un métier de rêve tourné vers l’avenir avec une variété d’utilisations possibles ? Avez-vous soif de connaissances et souhaitez-vous découvrir ce qu'il y a d'autre en vous ? Vous êtes alors prêt à commencer une formation de technicien de laboratoire chimique. Sur notre site de Weißbach, nous suivrons une formation à ce métier à partir du 1er septembre 2025. Vous testerez des produits et des processus chimiques dans nos laboratoires. Vous déterminez les structures et les propriétés des substances à l'aide de différentes méthodes d'analyse. Au cours de la formation, vous découvrirez différents domaines de l'entreprise formatrice tels que : B. Analyses, tests initiaux et finaux, recherche et développement. Connaître le développement et la coloristique."
  },
  {
    "url_source": "https://www.ausbildung.de/stellen/ausbildung-chemielaborant-m-w-d-bei-reinz-dichtungs-gmbh-in-neu-ulm-d4bdd828-88be-4200-831a-1a1914a8c13e/",
    "title_de": "Ausbildung Chemielaborant ",
    "location": "Neu-Ulm",
    "company": "REINZ-DICHTUNGS GmbH",
    "startDate": "2025-01-09T00:00:00Z",
    "language": "B1 / B2",
    "duration": "3.5 ans",
    "degree": "Baccalauréat / GCE AL",
    "salary": "1092",
    "date": "2024-12-20T07:35:22Z",
    "Description_de": "Chemielaboranten (m/w/d) bereiten chemische Untersuchungen vor und führen sie durch. Sie protokollieren Versuchsergebnisse und werten sie aus. Im Rahmen von Neuentwicklungen stellen sie Mustermaterialien her und erproben diese. Das breit gefächerte Ausbildungsangebot schafft die Grundlage für ein umfangreiches Fachwissen, durch das Chemielaboranten in der Arbeitswelt vielseitig einsetzbar sind.&nbsp;",
    "title": "Formation de technicien de laboratoire de chimie ",
    "description": "Les assistants de laboratoire de chimie (h/f/d) préparent et réalisent des tests chimiques. Vous enregistrez les résultats des tests et les évaluez. Dans le cadre de nouveaux développements, ils produisent et testent des échantillons de matériaux. Le large éventail de formations crée la base de connaissances spécialisées approfondies, ce qui signifie que les techniciens de laboratoire de chimie peuvent être utilisés de diverses manières dans le monde du travail."
  },
  {
    "url_source": "https://www.ausbildung.de/stellen/ausbildung-zum-pflegefachmann-frau-m-w-d-mit-vertiefung-altenpfleger-im-pflegeheim-bei-kursana-gmbh-in-leinfelden-echterdingen-22bbb7be-bca4-4356-ad66-1c22b7960c60/",
    "title_de": "Ausbildung zum Pflegefachmann/-frau ",
    "location": "Leinfelden-Echterdingen",
    "company": "Kursana GmbH",
    "startDate": "2025-01-03T00:00:00Z",
    "language": "B1 / B2",
    "duration": "3 ans",
    "degree": "Baccalauréat / GCE AL",
    "salary": "1340",
    "date": "2024-12-20T07:35:20Z",
    "Description_de": "Das erwartet Dich bei uns:\nDauer:&nbsp;3 Jahre, Start 2x im Jahr möglich.\n \t\nTheorie &amp; Praxis im Wechsel:&nbsp;Dein Theorieunterricht findet an einer Pflegeschule statt, während Du im praktischen Teil in unserer Einrichtung sowie in Krankenhäusern, beim ambulanten Dienst und auf Kinderstationen wertvolle Erfahrungen sammelst. \t\nEuropaweite Anerkennung:&nbsp;Mit dem Abschluss kannst Du in allen drei Versorgungsbereichen in Deutschland und Europa arbeiten. \nDein Arbeitsalltag während der Ausbildung:\n \tBlitzrunden – wir bringen uns gegenseitig auf den neusten Stand. \tDu erfährst, wie Pflege organisiert wird und erwirbst umfangreiches pflegerisches Wissen (Symptome, Ursachen, Diagnostik und Therapie von Krankheitsbildern). \tDu erlernst den Umgang mit medizinischen Hilfsmitteln, Geräten (Blutdruck-, Puls- und Temperaturmessgeräten) sowie Medikamenten. \tIn Früh-, Spät- und Nachtschichten wirst Du in die Grund- und Behandlungspflege eingeführt. \tDu hilfst bei der Körperpflege, Nahrungsaufnahme, Mobilisierung und beim An- und Auskleiden. \tDu greifst Deinem Team bei der digitalen Dokumentation unter die Arme. \tDu wirst darin ausgebildet, professionell in Notfällen zu handeln. \tDu lernst, wie Du z.B. mit Angehörigen, Ärzten und Physiologen zusammenarbeitest. \tDu lernst das Kursana Qualitätsmanagement kennen und anzuwenden. \nWas Du für die Altenpflege mitbringen solltest:\n \tDu besitzt einen Realschulabschluss,&nbsp;oder einen Hauptschulabschluss mit einer abgeschlossenen 2-jährigen Berufsausbildung,&nbsp;oder einen Hauptschulabschluss mit mindestens eine 1-jährige Assistenz-/ Helferausbildung in der Pflege \tDu interessierst Dich für pflegerische, soziale und medizinische Fragen \tDu besitzt eine hohe Sozialkompetenz und hast Freude daran mit älteren Menschen zu arbeiten \tDu arbeitest gern im Team und Schichtarbeit ist für Dich kein Problem \tIdealerweise, aber kein Muss, hast Du schon erste Erfahrungen in der Pflege gesammelt (zum Beispiel durch ein Praktikum) \tBei nicht-deutscher Herkunft: Arbeits- und Aufenthaltsgenehmigung und ein B2 Deutsch-Zertifikat \nWir bieten Dir:\n \t\nAttraktive Vergütung:&nbsp;Ab Start 1.340 € Azubi-Gehalt, steigend mit jedem Lehrjahr, plus im Fall Schicht- und Feiertagszulagen. \t\nPersönliche Begleitung:&nbsp;Praxisanleiter und erfahrene Fachkräfte stehen Dir zur Seite, egal ob Du im Einsatz, in der Schule oder bei uns bist. \t\nStarkes Team:&nbsp;Herzliche Kolleginnen und Kollegen und unterstützende Führungskräfte, denn Ausbildung ist bei uns Chefsache. \t\nMitarbeiterorientierte Dienstgestaltung: Private Termine werden bei der Planung Deiner Arbeitszeiten berücksichtigt. \t\n3x Azubi-Events in Berlin:&nbsp;Jährliches Highlight mit Hotelübernachtung. \t\nKursana Akademie:&nbsp;Spezielle Azubi-Trainings sowie eine Lern-App mit Fachbüchern, Videos und Podcasts. \t\nÜbernahmegarantie:&nbsp;Frühzeitige Gespräche zur Übernahme in einen unbefristeten Arbeitsvertrag inklusive Treueprämie. \t\nKarrieremöglichkeiten:&nbsp;Sehr gute Chancen für eine fachliche Weiterentwicklung oder Führungskarriere nach der Ausbildung. \t\nKennenlernen:&nbsp;Möglichkeit eines Schnuppertages vor Ausbildungsbeginn. \t\nMitarbeitervorteile:&nbsp;Mitarbeitergeschenke, Geburtstagsgeschenk und Mitarbeiterrabatte bei z.B. Apple, Nike, Adidas, FitX, Zalando und vielen weiteren Anbietern. \nAls einer der Marktführer in der Pflegebranche bietet Dir Kursana viele interessante berufliche und persönliche Entwicklungsperspektiven.&nbsp;\nBewirb Dich jetzt! Wir freuen uns auf Dich!",
    "title": "Formation pour devenir infirmière spécialisée ",
    "description": "Voilà ce qui vous attend chez nous :\nDurée : 3 ans, début possible deux fois par an.\n \t\nThéorie et amp; Pratique en alternance : Vos cours théoriques se déroulent dans une école d'infirmières, tandis que vous acquérez une précieuse expérience dans la partie pratique dans notre établissement ainsi que dans les hôpitaux, les services ambulatoires et les services de pédiatrie. \t\nReconnaissance à l'échelle européenne : avec ce diplôme, vous pouvez travailler dans les trois domaines de soins en Allemagne et en Europe. \nVotre travail quotidien pendant votre formation :\n \tTournées éclair - nous nous informons mutuellement. Vous découvrirez l'organisation des soins et acquerrez des connaissances infirmières approfondies (symptômes, causes, diagnostic et traitement des tableaux cliniques). \tVous apprendrez à utiliser les aides médicales, les appareils (tensiomètres, moniteurs de pouls et de température) et les médicaments. \tVous serez initié aux soins de base et aux soins de traitement au cours des quarts de travail matinaux, tardifs et de nuit. \tVous aidez à l'hygiène personnelle, à l'alimentation, à la mobilisation et à l'habillage et au déshabillage. \tVous aidez votre équipe avec la documentation numérique. \tVous serez formé pour agir de manière professionnelle en cas d'urgence. \tVous apprendrez à travailler par exemple avec des proches, des médecins et des physiologistes. \tVous apprendrez à connaître et à appliquer la gestion de la qualité Kursana. \nCe que vous devez apporter avec vous pour les soins aux personnes âgées :\n \tVous êtes titulaire d'un diplôme d'études secondaires, ou d'un diplôme d'études secondaires avec une formation professionnelle complétée de 2 ans, ou d'un diplôme d'études secondaires avec au moins 1 an de formation d'assistant/assistant en soins infirmiers. Vous êtes intéressé par les sciences infirmières, sociales et problèmes médicaux Vous avez un haut niveau de compétences sociales et aimez travailler avec des personnes âgées Vous aimez travailler en équipe et le travail posté ne vous pose aucun problème Idéalement, mais pas obligatoire, vous avez déjà acquis une première expérience dans le domaine des soins (par exemple grâce à un stage) Si vous n'êtes pas d'origine allemande : permis de travail et de séjour et certificat allemand B2 \nNous vous proposons :\n \t\nRémunération attractive : 1 340 € de salaire stagiaire dès le départ, augmentant avec chaque année de formation, plus primes d'équipe et de vacances le cas échéant. \t\nAccompagnement personnalisé : des formateurs pratiques et des spécialistes expérimentés sont à vos côtés, que vous soyez en mission, à l'école ou chez nous. \t\nUne équipe solide : Des collègues chaleureux et des managers solidaires, car la formation est pour nous une priorité absolue. \t\nConception de services orientée collaborateurs : les rendez-vous privés sont pris en compte lors de la planification de vos horaires de travail. \t\n3x événements pour stagiaires à Berlin : moment fort de l'année avec hébergement à l'hôtel. \t\nKursana Academy : Formation spéciale pour stagiaires ainsi qu'une application d'apprentissage avec des livres spécialisés, des vidéos et des podcasts. \t\nGarantie de reprise : Discussions précoces en vue d'une prise de contrat de travail à durée indéterminée incluant une prime de fidélité. \t\nOpportunités de carrière : Très bonnes opportunités de développement professionnel ultérieur ou de carrière en gestion après la formation. \t\nFaire connaissance : Possibilité d'une journée d'essai avant le début de la formation. \t\nAvantages sociaux : cadeaux d'employés, cadeaux d'anniversaire et réductions pour les employés chez Apple, Nike, Adidas, FitX, Zalando et de nombreux autres fournisseurs. \nEn tant que l'un des leaders du marché du secteur des soins, Kursana vous offre de nombreuses perspectives de développement professionnel et personnel intéressantes.\nPostulez maintenant ! Nous avons hâte de vous voir !"
  },
  {
    "url_source": "https://www.ausbildung.de/stellen/ausbildung-pflegefachmann-frau-m-w-d-bei-maxq-im-bfw-unternehmen-fuer-bildung-berufsfortbildungswerk-gemeinnuetzige-bildungseinrichtung-des-dgb-gmbh-bfw-in-stuttgart-c443fe1e-6b95-4901-8f12-fdb6ebe105ae/",
    "title_de": "Ausbildung Pflegefachmann/-frau ",
    "location": "Stuttgart",
    "company": "maxQ. im bfw – Unternehmen für Bildung. / Berufsfortbildungswerk Gemeinnützige Bildungseinrichtung des DGB GmbH (bfw)",
    "startDate": "2025-09-01T00:00:00Z",
    "language": "B1 / B2",
    "duration": "3 ans",
    "degree": "Baccalauréat / GCE AL",
    "salary": "1200 - 1650",
    "date": "2024-12-20T07:35:19Z",
    "Description_de": "Du möchtest in der Pflege arbeiten und beruflich flexibel bleiben? Dann ist der/die Pflegefachmann:frau die richtige Ausbildung für Dich!Mit der neuen generalistischen Ausbildung vereinen wir die drei Pflegefachberufe Altenpflege, Gesundheits- und Krankenpflege sowie Gesundheits- und Kinderkrankenpflege. Du wirst befähigt, Menschen verschiedener Altersstufen in allen Versorgungsbereichen zu pflegen – von der Akutpflege über die stationäre oder ambulante Langzeitpflege bis hin zur allgemein-, geronto-, kinder- oder jugendpsychiatrischen Versorgung. Damit stehen Dir im Berufsleben zahlreiche Einsatz- und Entwicklungsmöglichkeiten offen:• Akutpflege• stationäre oder ambulante Langzeitpflege• allgemein - , geronto - , kinder - oder jugendpsychiatrische VersorgungAblauf und Inhalte der Ausbildung bei maxQ.:Alle Auszubildenden erhalten zwei Jahre lang eine gemeinsame, generalistisch ausgerichtete Ausbildung in der Theorie. Den praktischen Teil Ihrer Ausbildung absolvierst Du in stationären Pflegeeinrichtungen, Krankenhäusern und ambulanten Pflegediensten. Mit einem dieser Träger schließt Du auch den Ausbildungsvertrag und erhältst Deine Ausbildungsvergütung.Abschlüsse der generalistischen Pflegeausbildung\nAuszubildende, die im dritten Ausbildungsjahr die generalistische Ausbildung fortsetzen möchten, erwerben den Berufsabschluss Pflegefachkraft.\n\nAuszubildende, die ihren Schwerpunkt in der Pflege alter Menschen sehen, erwerben einen gesonderten Abschluss in der Altenpflege.\n\n\nDeine Vorteile:\nDu erhältst eine Ausbildungsvergütung über den Träger deiner Wahl und schließt deinen Ausbildungsvertrag ebenfalls mit diesem ab.\nWir unterstützen dich während deiner gesamten Ausbildungszeit und bieten dir Zugang zu unserem Netzwerk aus renommierten Einrichtungen und Kooperationspartnern.\nAlle Informationen zu Ausbildungsorten, Terminen und Ansprechpartnern findet Ihr auf den Seiten unserer Homepage.",
    "title": "Formation de spécialiste en soins infirmiers ",
    "description": "Souhaitez-vous travailler dans le domaine des soins infirmiers et rester flexible sur le plan professionnel ? Alors la formation infirmière spécialisée est faite pour vous. Avec la nouvelle formation généraliste, nous combinons les trois métiers infirmiers que sont les soins gériatriques, la santé et les soins infirmiers et les soins infirmiers et pédiatriques. Vous serez en mesure de soigner des personnes d'âges différents dans tous les domaines de soins - des soins aigus aux soins hospitaliers ou ambulatoires de longue durée en passant par les soins psychiatriques généraux, gériatriques, pour enfants ou adolescents. Cela signifie que de nombreuses opportunités d'application et d'évolution s'offrent à vous dans votre vie professionnelle : • Soins aigus • Soins de longue durée hospitaliers ou ambulatoires • Soins psychiatriques généraux, gériatriques, pédiatriques ou adolescents Déroulement et contenu de la formation chez maxQ. : Tous les stagiaires reçoivent un cursus commun à orientation généraliste pendant deux ans. Formation théorique. Vous effectuerez la partie pratique de votre formation dans des établissements de soins hospitaliers, des hôpitaux et des services de soins ambulatoires. Vous signez également un contrat de formation avec l'un de ces prestataires et bénéficiez de votre allocation de formation Diplôme de formation générale en soins infirmiers.\nLes stagiaires qui souhaitent poursuivre leur formation générale en troisième année de formation acquièrent une qualification professionnelle d'infirmière spécialisée.\n\nLes stagiaires qui se concentrent sur les soins aux personnes âgées acquièrent une qualification distincte en soins gériatriques.\n\n\nVos avantages :\nVous recevrez une allocation de formation auprès du prestataire de votre choix et conclurez également votre contrat de formation avec lui.\nNous vous accompagnons tout au long de votre période de formation et vous offrons l’accès à notre réseau d’institutions renommées et de partenaires de coopération.\nVous trouverez toutes les informations sur les lieux de formation, les dates et les personnes de contact sur notre page d'accueil."
  },
  {
    "url_source": "https://www.ausbildung.de/stellen/ausbildung-arbeitserzieher-in-m-w-d-bei-maxq-im-bfw-unternehmen-fuer-bildung-berufsfortbildungswerk-gemeinnuetzige-bildungseinrichtung-des-dgb-gmbh-bfw-in-stuttgart-287f55ba-8c1d-408e-90da-eb8beccbafa8/",
    "title_de": "Ausbildung Arbeitserzieher/in ",
    "location": "Stuttgart",
    "company": "maxQ. im bfw – Unternehmen für Bildung. / Berufsfortbildungswerk Gemeinnützige Bildungseinrichtung des DGB GmbH (bfw)",
    "startDate": "2025-09-01T00:00:00Z",
    "language": "B1 / B2",
    "duration": "Flexible",
    "degree": "Baccalauréat / GCE AL",
    "salary": "1200 - 1650",
    "date": "2024-12-20T07:35:17Z",
    "Description_de": "Möchtest Du Menschen neue berufliche Perspektiven eröffnen? Dann passt eine Ausbildung in Arbeitserziehung zu Dir.Arbeitserziehung - Pädagogische Ausbildung oder Umschulung für Berufserfahrene mit vielseitigen PerspektivenArbeitserzieher:innen sind als pädagogisch-therapeutisches Fachpersonal tätig. Sie arbeiten sowohl mit Menschen mit Behinderung als auch mit Menschen ohne Behinderung, die Bedarf an pädagogisch-therapeutischer Begleitung haben.Die Ausbildung in Arbeitserziehung richtet sich ausdrücklich an Menschen aller Altersgruppen, ob direkt aus dem Arbeitsleben heraus oder nicht, die eine neue Perspektive suchen und einen Neustart am Arbeitsmarkt durch den Quereinstieg in einen vielseitigen, zukunftssicheren Beruf wagen möchten.Einige Beispiele für arbeitserzieherisch relevante Arbeitsbereiche sind: \nsozialpädagogische und psychosoziale Angebote\nErziehung\nResozialisierung\nRehabilitation\nFreizeitgestaltung\n(Wieder-)Eingliederung in das Arbeitsleben\nAblauf der Ausbildung in ArbeitserziehungDurch die intensive und vollschulische, auf Deine individuellen Bedürfnisse angepasste Ausbildung in kleinen Klassenverbänden kommst Du schnell an Dein berufliches und persönliches Ziel. In diesem Rahmen erwirbst Du Kenntnisse z.B. in den Bereichen:\nPsychologie\nPädagogik\nPsychiatrie und Arbeitstherapie.\nAn die zweijährige Ausbildung in Arbeitserziehung bei maxQ. schließt sich ein einjähriges Anerkennungsjahr mit abschließendem Kolloquium und dem Erwerb der  Anerkennung als Arbeitserzieher/-in an.Im Rahmen der Ausbildung bei maxQ. Stuttgart (&amp; Heidelberg) bieten wir Euch die zusätzliche Qualifikation zum/zur Hundetrainer:in für tiergestützte Therapie (TgT) KOSTENLOS an.",
    "title": "Formation d'éducateur syndical ",
    "description": "Vous souhaitez ouvrir de nouvelles perspectives professionnelles aux gens ? Alors la formation en éducation ouvrière est faite pour vous. Éducation ouvrière - formation pédagogique ou recyclage pour des professionnels expérimentés avec un large éventail de perspectives. Les éducateurs ouvriers travaillent en tant que spécialistes pédagogiques et thérapeutiques. Vous travaillez aussi bien avec des personnes handicapées qu'avec des personnes non handicapées qui ont besoin d'un accompagnement pédagogique et thérapeutique. La formation en éducation professionnelle s'adresse expressément aux personnes de tout âge, directement issues de la vie active ou non, qui recherchent une nouvelle perspective. souhaitent prendre un nouveau départ sur le marché du travail en faisant une entrée latérale dans une profession polyvalente et tournée vers l'avenir. Voici quelques exemples de domaines de travail pertinents pour la formation professionnelle : \noffres socio-éducatives et psychosociales\nÉducation\nRéhabilitation\nréhabilitation\nActivités de loisirs\n(Ré)insertion dans la vie professionnelle\nProcessus de formation en éducation professionnelle Grâce à la formation intensive à temps plein en petits groupes de classe et adaptée à vos besoins individuels, vous atteindrez rapidement vos objectifs professionnels et personnels. Dans ce cadre vous acquerrez des connaissances, par exemple dans les domaines de :\npsychologie\nPédagogie\nPsychiatrie et ergothérapie.\nLa formation de deux ans en éducation professionnelle chez maxQ. S'ensuit une année de reconnaissance d'un an avec un colloque final et l'acquisition de la reconnaissance en tant qu'éducateur au travail dans le cadre de la formation chez maxQ. À Stuttgart (&amp; Heidelberg), nous vous proposons GRATUITEMENT la qualification supplémentaire de dresseur de chiens pour la thérapie assistée par les animaux (TgT)."
  },
  {
    "url_source": "https://www.ausbildung.de/stellen/ausbildung-altenpflegehelfer-in-m-w-d-bei-maxq-im-bfw-unternehmen-fuer-bildung-berufsfortbildungswerk-gemeinnuetzige-bildungseinrichtung-des-dgb-gmbh-bfw-in-stuttgart-197308d1-95d5-453f-a9d9-cc371a6f48a2/",
    "title_de": "Ausbildung Altenpflegehelfer/in ",
    "location": "Stuttgart",
    "company": "maxQ. im bfw – Unternehmen für Bildung. / Berufsfortbildungswerk Gemeinnützige Bildungseinrichtung des DGB GmbH (bfw)",
    "startDate": "2025-09-01T00:00:00Z",
    "language": "B1 / B2",
    "duration": "1 an",
    "degree": "Baccalauréat / GCE AL",
    "salary": "1200 - 1650",
    "date": "2024-12-20T07:35:15Z",
    "Description_de": "Hast du Interesse an der Betreuung und Pflege älterer Menschen? Mach eine Ausbildung in der Altenpflegehilfe.In nur einem Jahr zu einem Job mit besten Zukunftsaussichten – Ausbildung zum/zur Altenpflegehelfer:inVerbinde deine Kompetenz im Umgang mit älteren Menschen mit der hervorragenden Aussicht auf einen guten Arbeitsplatz.Ausgebildete Pflegekräfte sind gefragt, denn das Gesundheitswesen wächst rasant und der Anteil älterer Menschen an der Bevölkerung steigt ständig. Entsprechend wächst auch der Bedarf an Fachpersonal zur Pflege oder Unterstützung im Alltag. Als Altenpflegehelfer:in gehst du intensiv auf die Bedürfnisse der Senioren ein. Im Team mit den Kollegen:innen der Altenpflege kümmerst du dich um die Betreuung und Beschäftigung der älteren Menschen. Bei dieser sozialen Arbeit tust du viel Gutes und bekommst nicht selten ein großes Maß an Dankbarkeit zurück.Die maxQ. Ausbildung inder Altenpflegehilfe legt den Grundstein für diese Arbeit. Sie versetzt dich in die Lage, hilfs- und pflegebedürftige Menschen professionell zu beraten, zu begleiten und zu betreuen.",
    "title": "Formation d'aide-soignant en gériatrie ",
    "description": "Êtes-vous intéressé à vous occuper et à prendre soin des personnes âgées? Suivez une formation en aide aux soins gériatriques. Obtenez un emploi avec les meilleures perspectives d'avenir en seulement un an - formation pour devenir aide-soignant en gériatrie : combinez vos compétences dans le traitement des personnes âgées avec les excellentes perspectives d'un bon travail de personnel soignant qualifié. demande parce que le système de santé se développe rapidement et que la proportion de personnes âgées dans la population ne cesse d’augmenter. Le besoin de personnel spécialisé pour prodiguer des soins ou un soutien au quotidien augmente en conséquence. En tant qu'aide-soignant en gériatrie, vous répondez de manière intensive aux besoins des personnes âgées. En équipe avec vos collègues des soins gériatriques, vous vous occuperez de la prise en charge et de l'emploi des personnes âgées. Dans ce travail social, vous faites beaucoup de bien et recevez souvent beaucoup de gratitude en retour. La formation en aide aux soins gériatriques pose les bases de ce travail. Il vous permet de conseiller, d'accompagner et de soigner professionnellement des personnes ayant besoin d'aide et de soins."
  },
  {
    "url_source": "https://www.ausbildung.de/stellen/duales-studium-bachelor-of-arts-fitnessoekonomie-m-w-d-bei-deutsche-hochschule-fuer-praevention-und-gesundheitsmanagement-gmbh-in-stuttgart-a912b805-1f52-4c93-a3f1-1796923f3b47/",
    "title_de": "Duales Studium Bachelor of Arts Fitnessökonomie ",
    "location": "Stuttgart",
    "company": "Deutsche Hochschule für Prävention und Gesundheitsmanagement GmbH",
    "startDate": "2025-09-01T00:00:00Z",
    "language": "B1 / B2",
    "duration": "7 semestres",
    "degree": "Baccalauréat / GCE AL",
    "salary": "1200 - 1650",
    "date": "2024-12-20T07:35:14Z",
    "Description_de": "Der Studiengang qualifiziert Dich zur betriebswirtschaftlichen Führung eines Fitness- und Gesundheitsunternehmens sowie zur Leitung des Trainingsbereiches inklusive des Personalmanagements.Abschluss: Bachelor of ArtsArt des Studiums: Duales Studium mit einer Kombination aus betrieblicher Tätigkeit und einem Fernstudium kompakten Lehrveranstaltungen - vor Ort oder digital*Anerkennung: Akkreditierter und staatlich anerkannter Studiengang sowie Zulassung durch die staatliche Zentralstelle für Fernunterricht (ZFU)Studienstart: Jederzeit möglichAnmeldung: Jederzeit möglichDauer: 7 Semester / 42 Monate mit Präsenzphasen an insgesamt 61 Tagen - vor Ort oder digitalStudiengebühr: 360,- Euro pro Monat (wird in den meisten Fällen vom Ausbildungsbetrieb übernommen)Fachqualifikation Diabetes: Absolventen bestimmter Studienabschlüsse (u.a. Bachelor of Arts Fitnessökonomie) der DHfPG haben die Möglichkeit, die \"Fachqualifikation Diabetes\" zu erwerben.Studieninhalte: Der inhaltliche Schwerpunkt des anwendungsorientierten Studiengangs liegt in der Wirtschaftswissenschaft. Das Grundverständnis volks- sowie betriebswirtschaftlicher Aspekte und des Fitnessmarkts bildet die Basis, um die zentralen ökonomischen Zusammenhänge in Fitness- und Gesundheitsunternehmen zu erkennen und zu verstehen. Mit fundierten Kenntnissen im Personalmanagement – von der Auswahl über die Einsatzplanung und Personalführung bis hin zum Kostenmanagement – erwirbst Du umfassende Kompetenzen in allen wichtigen Bereichen der Unternehmensführung.Aufgaben - Berufliches Handlungsfeld: Durch die einzigartige Kombination der Studieninhalte Wirtschaftswissenschaft und Trainingswissenschaft bist Du in der Lage, ein Fitness- oder Gesundheitsunternehmen sowohl operativ kaufmännisch und in der Konzeption von Trainingsprogrammen eigenverantwortlich zu leiten.Zugangsvoraussetzungen:\nAllgemeine Hochschulreife, Fachhochschulreife – auch mit dem schulischen Teil der Fachhochschulreife ist ein direkter Einstieg möglich, Abschluss als Meister/Fachwirt, Fachschulabschluss oder Berufsfortbildungsabschluss\nAusbildungsvertrag mit einem Unternehmen\n*Bachelor-Studierenden nehmen an den Lehrveranstaltungen grundsätzlich vor Ort an einem der elf Studienzentren in Deutschland, Österreich oder der Schweiz&nbsp;beim Kooperationspartner der DHfPG, der SAFS Hochschule,&nbsp;als auch in digitaler Form teil. Vereinzelte Lehrveranstaltungen können auch in Livestream-­Präsenzphasen durchlaufen werden, sofern eine Einwilligung des Ausbildungsbetriebes vorliegt. Auf begründeten Antrag besteht zudem die Möglichkeit, die Lehrveranstaltungen als rein digitale Unterrichtsphasen on demand zu absolvieren.",
    "title": "Programme d'études en double Bachelor of Arts Fitness Economics ",
    "description": "Le programme d'études vous qualifie à la gestion commerciale d'une entreprise de fitness et de santé ainsi qu'à la gestion du domaine de formation, y compris la gestion des ressources humaines. Diplôme : Bachelor of Arts Type d'études : Programme d'études double combinant activité commerciale et enseignement à distance. cours compacts - sur place ou numérique*Reconnaissance : cursus d'études accrédité et reconnu par l'État ainsi qu'approbation par l'Office central d'enseignement à distance (ZFU)Début des études : possible à tout momentInscription : possible à tout momentDurée : 7 semestres / 42 mois Phases de fréquentation sur un total de 61 jours - sur place ou par voie numériqueFrais de scolarité : 360 euros par mois (dans la plupart des cas pris en charge par l'entreprise de formation) Diplôme de spécialiste du diabète : les diplômés de certains diplômes (dont Bachelor of Arts in Fitness Economics) de la DHfPG ont la possibilité d'obtenir le « Diplôme de spécialiste du diabète ».Contenu du cours : Le programme d'études axé sur l'application est axé sur l'économie. Une compréhension de base des aspects économiques et commerciaux et du marché du fitness constitue la base pour reconnaître et comprendre les relations économiques centrales dans les entreprises de fitness et de santé. Avec une connaissance approfondie de la gestion des ressources humaines - de la sélection à la planification du déploiement et de la gestion du personnel à la gestion des coûts - vous acquerrez des compétences complètes dans tous les domaines importants de la gestion d'entreprise Tâches - domaine d'activité professionnel : Grâce à la combinaison unique de l'étude. D'origine économique et scientifique, vous êtes capable de gérer de manière autonome une entreprise de fitness ou de santé, tant sur le plan opérationnel que commercial, ainsi que dans la conception de programmes de formation.\nDiplôme d'entrée à l'université générale, diplôme d'entrée à l'école technique - l'entrée directe est également possible avec la partie scolaire du diplôme d'entrée à l'école technique, le diplôme de maître/économiste technique, le diplôme d'école technique ou le diplôme de formation professionnelle.\nContrat de formation avec une entreprise\n*Les étudiants de licence suivent généralement les cours sur place dans l'un des onze centres d'études en Allemagne, en Autriche ou en Suisse auprès du partenaire de coopération du DHfPG, l'Université SAFS, ainsi que sous forme numérique. Certains cours peuvent également être suivis dans des phases de présence en livestream, à condition que l'entreprise de formation ait donné son accord. Sur demande justifiée, il est également possible de réaliser les cours sous forme de phases d'enseignement purement numériques sur demande."
  },
  {
    "url_source": "https://www.ausbildung.de/stellen/duales-studium-bachelor-of-arts-gesundheitsmanagement-m-w-d-bei-deutsche-hochschule-fuer-praevention-und-gesundheitsmanagement-gmbh-in-stuttgart-9e662acb-972a-4c4f-b839-2bd2470a6ac0/",
    "title_de": "Duales Studium Bachelor of Arts Gesundheitsmanagement ",
    "location": "Stuttgart",
    "company": "Deutsche Hochschule für Prävention und Gesundheitsmanagement GmbH",
    "startDate": "2025-09-01T00:00:00Z",
    "language": "B1 / B2",
    "duration": "7 semestres",
    "degree": "Baccalauréat / GCE AL",
    "salary": "1200 - 1650",
    "date": "2024-12-20T07:35:12Z",
    "Description_de": "Der Studiengang qualifiziert Dich zur Spezialistin bzw. zum Spezialisten in der Prävention, die bzw. der gesundheitsförderliche Maßnahmen in den zentralen Handlungsfeldern Bewegung, Ernährung und Entspannung/- Stressmanagement plant, koordiniert, umsetzt und evaluiert.Abschluss: Bachelor of ArtsArt des Studiums: Duales Studium mit einer Kombination aus betrieblicher Tätigkeit und einem Fernstudium mit kompakten Lehrveranstaltungen - vor Ort oder digital*Anerkennung: Akkreditierter und staatlich anerkannter Studiengang sowie Zulassung durch die staatliche Zentralstelle für Fernunterricht (ZFU)Studienstart: Jederzeit möglichAnmeldung: Jederzeit möglichDauer: 7 Semester / 42 Monate mit Präsenzphasen an insgesamt 61 Tagen - vor Ort oder digitalStudiengebühr: 360,- Euro pro Monat (wird in den meisten Fällen vom Ausbildungsbetrieb übernommen)Fachqualifikation Diabetes: Absolventen bestimmter Studienabschlüsse (u.a. Bachelor of Arts Fitnessökonomie) der DHfPG haben die Möglichkeit, die \"Fachqualifikation Diabetes\" zu erwerben. Studieninhalte: Der Schwerpunkt dieses interdisziplinären Studiengangs liegt in der Gesundheitswissenschaft. Der Erwerb von fundiertem Wissen über das deutsche Gesundheitssystem, konzeptionelle Grundlagen, Interventionsformen und Strategien der Gesundheitsförderung und Prävention sowie grundlegendes medizinisches Wissen über die vorherrschenden Risikofaktoren und Erkrankungen bilden die Basis.Aufgaben - Berufliches Handlungsfeld: In verschiedenen Settings wie z. B. Arztpraxen und Apotheken, Betrieb, Kindergarten, Schule oder Gemeinde, ist es Deine Aufgabe, einzelne Präventionsprojekte zu initiieren, zu begleiten und die Qualität dieser Projekte zu sichern.Zugangsvoraussetzungen:\nAllgemeine Hochschulreife, Fachhochschulreife – auch mit dem schulischen Teil der Fachhochschulreife ist ein direkter Einstieg möglich, Abschluss als Meister/Fachwirt, Fachschulabschluss oder Berufsfortbildungsabschluss\nAusbildungsvertrag mit einem Unternehmen\n*Bachelor-Studierenden nehmen an den Lehrveranstaltungen grundsätzlich vor Ort an einem der elf Studienzentren in Deutschland, Österreich oder der Schweiz&nbsp;beim Kooperationspartner der DHfPG, der SAFS Hochschule,&nbsp;als auch in digitaler Form teil. Vereinzelte Lehrveranstaltungen können auch in Livestream-­Präsenzphasen durchlaufen werden, sofern eine Einwilligung des Ausbildungsbetriebes vorliegt. Auf begründeten Antrag besteht zudem die Möglichkeit, die Lehrveranstaltungen als rein digitale Unterrichtsphasen on demand zu absolvieren.",
    "title": "Programme d'études double Bachelor of Arts Health Management ",
    "description": "La formation vous permet de devenir un spécialiste de la prévention qui planifie, coordonne, met en œuvre et évalue des mesures de promotion de la santé dans les domaines centraux de l'activité, de l'alimentation et de la relaxation/gestion du stress. Diplôme : Bachelor of Arts Type d'études : Programme d'études en alternance. avec une combinaison d'activité opérationnelle et d'enseignement à distance avec des cours compacts - sur place ou numériques*Reconnaissance : cursus d'études accrédité et reconnu par l'État ainsi qu'approbation par l'office central de l'État pour l'enseignement à distance (ZFU)Début des études : possible à tout momentInscription : possible à tout momentDurée : 7 semestres / 42 mois avec des phases de fréquentation sur un total de 61 jours - sur place ou par voie numériqueFrais de scolarité : 360 euros par mois (dans la plupart des cas pris en charge par l'entreprise formatrice )Diplôme spécial en diabète : les diplômés de certains diplômes (dont le Bachelor of Arts Fitness Economics) de la DHfPG ont la possibilité d'acquérir le « Diplôme de spécialiste du diabète ». Contenu du cours : Ce programme d'études interdisciplinaire est axé sur les sciences de la santé. L'acquisition de connaissances approfondies sur le système de santé allemand, les principes conceptuels, les formes d'intervention et les stratégies de promotion et de prévention de la santé ainsi que des connaissances médicales de base sur les facteurs de risque et les maladies dominants constituent la base. Tâches - domaine d'activité professionnel : Dans divers contextes tels que : B. cabinets médicaux et pharmacies, entreprises, crèches, écoles ou collectivités, il vous appartient d'initier et de soutenir des projets individuels de prévention et de garantir la qualité de ces projets.Conditions d'accès :\nDiplôme d'entrée à l'université générale, diplôme d'entrée à l'école technique - l'entrée directe est également possible avec la partie scolaire du diplôme d'entrée à l'école technique, le diplôme de maître/économiste technique, le diplôme d'école technique ou le diplôme de formation professionnelle.\nContrat de formation avec une entreprise\n*Les étudiants de licence suivent généralement les cours sur place dans l'un des onze centres d'études en Allemagne, en Autriche ou en Suisse auprès du partenaire de coopération du DHfPG, l'Université SAFS, ainsi que sous forme numérique. Certains cours peuvent également être suivis dans des phases de présence en livestream, à condition que l'entreprise de formation ait donné son accord. Sur demande justifiée, il est également possible de réaliser les cours sous forme de phases d'enseignement purement numériques sur demande."
  }
]